<?php
/**
 * Plugin Config
 */
$L['info_desc'] = 'Плагин «Alpha Filters» предоставляет гибкие возможности по фильтрации срисков страниц и пользователей по
 буквам, цифрам или комбинациям символов. Вы можете назначить свои стили элементам фильтра (тег: «span»).';

$L['cfg_1'] = array('Фильтр 1');
$L['cfg_2'] = array('Фильтр 2');
$L['cfg_3'] = array('Фильтр 3');
$L['cfg_field'] = array('Поле страниц', 'Фильтрует страницы по полю «page_XXXX»');
$L['cfg_fieldusers'] = array('Поле пользователей', 'Через запятую. Фильтрует пользователей по полям «user_XXXX»');